#
#    這是正常的分號：     ;                                
#    這是希臘的分號：     ;                                
#    這是SQL的引號：      `                                
#    這是注音符號四聲：   ˋ                               
#    這是Go語言常用的：   :=                               
#    這是撒瑪利亞字母：   ࠺                                
#    這是盧恩字母：       ᛬                                
#    這是桑塔利文：       ᱺ                                
#    這是常用的冒號：     :                                
#    這是愛琴海數字：     𐄈                                
#    這是雙引號：         "                                
#    這是古代記數系統：   𐆐                                
#    這是等於/assign符號：=                                
#                             ～～ 破壞代碼不分你我～～    
# 
